/* 3 slots to save colors */
"3SlotsToSaveColors" = "3 slots to save colors";

/* 6 more sounds */
"6MoreSounds" = "6 more sounds";

/* Buy for ... */
"BuyFor" = "Buy for ...";

/* Buy for %@ */
"BuyFor%@" = "Buy for %@";

/* Buy Full Version to Unlock: */
"BuyFullVersionToUnlock:" = "Buy Full Version to Unlock:";

/* Cancel */
"Cancel" = "Cancel";

/* Oops!\nCannot connect to App Store, please check your network connection and system configuration */
"CannotConnectingToAppStore" = "Oops!\nCannot connect to App Store, please check your network connection and system configuration";

/* Oops!\nCannot get product */
"CannotGetProduct" = "Oops!\nCannot get product";

/* Connecting to App Store */
"ConnectingToAppStore" = "Connecting to App Store";

/* Connecting to App Store\n\n. */
"ConnectingToAppStore\n\n." = "Connecting to App Store\n\n.";

/* Grey mode */
"GreyMode" = "Grey mode";

/* Oops!\nInvalid client */
"InvalidClient" = "Oops!\nInvalid client ";

/* Invalid price info */
"InvalidPriceInfo" = "Invalid price info";

/* Oops!\nInvalid product */
"InvalidProduct" = "Oops!\nInvalid product";

/* No restore item */
"NoRestoreItem" = "No restore item";

/* Oops!\nPayment invalid */
"PaymentInvalid" = "Oops!\nPayment invalid";

/* Oops!\nPayment not allowed */
"PaymentNotAllowed" = "Oops!\nPayment not allowed";

/* Purchase cancelled */
"PurchaseCancelled" = "Purchase cancelled";

/* Oops!\nPurchase takes too long */
"PurchaseTakesTooLong" = "Oops!\nPurchase takes too long";

/* Purchase failed\nTry again later */
"PurchaseTryAgainLater" = "Purchase failed\nTry again later";

/* Purchasing */
"Purchasing" = "Purchasing";

/* Purchasing\n\n. */
"Purchasing\n\n." = "Purchasing\n\n.";

/* Remove Ads */
"RemoveAds" = "Remove Ads";

/* Restore cancelled */
"RestoreCancelled" = "Restore cancelled";

/* Restore Old Purchase */
"RestoreOldPurchase" = "Restore Old Purchase";

/* Restore failed\nTry again later */
"RestoreTryAgainLater" = "Restore failed\nTry again later";

/* Restoring */
"Restoring" = "Restoring";

/* Restoring\n\n. */
"Restoring\n\n." = "Restoring\n\n.";

/* Oops!\nRestoring takes too long */
"RestoringTakesTooLong" = "Oops!\nRestoring takes too long";

/* SET BEAT */
"SetBeat" = "SET BEAT";

/* SET TEMPO */
"SetTempo" = "SET TEMPO";

/* START */
"Start" = "START";

/* STOP */
"Stop" = "STOP";

/* Transparent mode */
"TransparentMode" = "Transparent mode";

